{
  "hero__title": "Make Solution for Your Business By Deeploy",
  "hero__content": "You’re here because you need or looking for creative software development team. We can be your solution. And we will provide a software that belongs to you.",
  "hero__button": "Contact us",
  "about-us__title": "DEEPLOY TECHNOLOGY",
  "about-us__subtitle1": "We Are ",
  "about-us__subtitle2": "Software Development",
  "about-us__content": "We have delivered professional Services and technology to customers. Not only provide the quality services, but we also aim to grow with our customers.",
  "about-us__satisfication-level": "We have 100% of client satisfication level",
  "about-us__rating": "We have rating of client",
  "about-us__growth-rate": "We have massive growth rate",
  "about-us__doing-projects": "Experience in doing a projects",
  "soft-skill__title": "Soft Skills",
  "soft-skill__content": "As the sense of belonging,\r\n we consider every projects as our own products.",
  "soft-skill__service__title": "Service",
  "soft-skill__service__content": "We deliver variety of services from beginning to ending. We give consultants for companies to find a solution in each topic, we deliver project planning, we help our customers in designing and of cause, we develop all tasks all given tasks.",
  "soft-skill__quality__title": "Quality",
  "soft-skill__quality__content": "To ensure that our deliverables are meet standard, we always keep in touch with our customers to see whether there are any concerns. Also, our testers do very hard work to keep everything goes in a right way.",
  "soft-skill__design__title": "Design",
  "soft-skill__design__content": "Not only being a UX/UI designer, our team are solution planner. Working together with Business Analyst, UX/UI designer, tester, developer and system analyst. We are able to give a best fit design to our customers for each project",
  "product__title1": "Our Product",
  "product__title2": "Support",
  "product__content": "The beginning of Deeploy, originate from supporting our own products, and we are growing together.",
  "product__button": "Jump to website",
  "service__title": "Our Service",
  "service__subtitle1": "Over The Last ",
  "service__subtitle2": "Include",
  "service__content": "We are professional Services and consulting software to customers. We focus on our client solutions by offering them solutions best to solve the problem for customers.",
  "service__uxui-design__title": "UI UX Design",
  "service__uxui-design__content": "Create innovative and user-friendly designs to ensure the greatest experience.",
  "service__identity__title": "Branding Identity",
  "service__identity__content": "Provide unique UX/UI and design to identify your brand.",
  "service__website__title": "Web Development",
  "service__website__content": "Web development can range from developing a simple single static page of plain text to complex web applications, electronic businesses, and social network services",
  "service__app__title": "Application Development",
  "service__app__content": "Expertise in both native and cross-platform application development. We are able to make your application comes true.",
  "service__seo__title": "Search Engine Optimization",
  "service__seo__content": "A variety of methods can increase the prominence of a webpage within the search results. We can be technical part for our customer, and help you get 100% score for SEO.",
  "service__marketing__title": "Digital Marketing",
  "service__marketing__content": "With our products in Paiduay's holding, we gain a lot of knowledge in digital marketing.",
  "service__analysis__title": "Research & Analysis",
  "service__analysis__content": "Not only repeat the same method, we searching for a new way to enhance project quality. Our research team is ready to solve your business pain point.",
  "service__consult__title": "IT Consult",
  "service__consult__content": "Advice solution and support to customers.",
  "service__outsource__title": "Outsorced Support",
  "service__outsource__content": "Cooperate with our allies, we can deal with a big projects.",
  "service__line__title": "LINE Customization",
  "service__line__content": "Experienced in line liff and line OA. This is one of the great solution for many project that need to keep contact with the users.",
  "integration__title": "INTEGRATION",
  "integration__content": "Integrated Workflow",
  "works__title": "My Work",
  "works__content1": "Check",
  "works__content2": " Our Works",
  "clients__title": "Our Clients",
  "clients__subtitle": "50+ Clients",
  "clients__content": "Entrusted by many companies, Deeploy technology has delivered more than 50 projects within 3 years. And we are going deeper and deeper in technology. Meanwhile, we make allies and grow together with our customers.",
  "promote__title": "We build modern experiences",
  "promote__content": "We have been building dreams in the shape of technology for our customers. With a unique design and development team and a vast experience we offer best quality and price in Chiang Mai, and we aim to go global."
}
