{
  "hero__title": "หาทางออกให้งานของคุณกับ Deeploy",
  "hero__content": "คุณมาที่นี่เพราะคุณต้องการหรือกำลังมองหาทีมพัฒนาซอฟต์แวร์ที่สร้างสรรค์เราสามารถเป็นทางออกให้คุณได้ และเราจะจัดหาซอฟต์แวร์ที่เป็นของคุณ",
  "hero__button": "ติดต่อเรา",
  "about-us__title": "DEEPLOY TECHNOLOGY",
  "about-us__subtitle1": "เราคือ",
  "about-us__subtitle2": "นักพัฒนาซอฟแวร์",
  "about-us__content": "เราได้ส่งมอบบริการและเทคโนโลยีระดับมืออาชีพแก่ลูกค้า ไม่เพียงแต่ให้บริการที่มีคุณภาพเท่านั้น แต่เรายังมุ่งมั่นที่จะเติบโตไปพร้อมกับลูกค้าของเรา",
  "about-us__satisfication-level": "ได้รับความพึงพอใจจากลูกค้าระดับ 100%",
  "about-us__rating": "ได้รับคะแนนจากลูกค้า",
  "about-us__growth-rate": "เรามีอัตราการเติบโตที่สูง",
  "about-us__doing-projects": "ประสบการณ์ในการทำงาน",
  "soft-skill__title": "ทักษะ",
  "soft-skill__content": "เราถือว่าทุกโครงการเป็นผลิตภัณฑ์ของเราเอง",
  "soft-skill__service__title": "บริการ",
  "soft-skill__service__content": "เราให้บริการที่หลากหลายตั้งแต่ต้นจนจบ เราให้คำปรึกษาสำหรับบริษัทต่าง ๆ เพื่อหาทางออกในแต่ละหัวข้อ เราส่งมอบการวางแผนโครงการ เราช่วยลูกค้าในการออกแบบและสาเหตุ เราพัฒนางานทั้งหมดทุกงานที่ได้รับ",
  "soft-skill__quality__title": "คุณภาพ",
  "soft-skill__quality__content": "เพื่อให้แน่ใจว่าการส่งมอบของเราเป็นไปตามมาตรฐาน เราจะติดต่อกับลูกค้าอยู่เสมอเพื่อดูว่ามีข้อกังวลใดๆ หรือไม่ นอกจากนี้ ผู้ทดสอบของเราทำงานอย่างหนักเพื่อให้ทุกอย่างดำเนินไปในแนวทางที่ถูกต้อง",
  "soft-skill__design__title": "ออกแบบ",
  "soft-skill__design__content": "ไม่เพียงแต่เป็นนักออกแบบ UX/UI เท่านั้น ทีมของเรายังเป็นผู้วางแผนโซลูชันอีกด้วย ทำงานร่วมกับนักวิเคราะห์ธุรกิจ นักออกแบบ UX/UI ผู้ทดสอบ นักพัฒนา และนักวิเคราะห์ระบบ เราสามารถออกแบบให้เหมาะสมกับลูกค้าในแต่ละโครงการได้",
  "product__title1": "ผลิตภัณฑ์",
  "product__title2": "ของเรา",
  "product__content": "จุดเริ่มต้นของ Deeploy มาจากการสนับสนุนผลิตภัณฑ์ของเราเอง และเรากำลังเติบโตไปด้วยกัน",
  "product__button": "ไปที่เว็ปไซต์",
  "service__title": "บริการของเรา",
  "service__subtitle1": "รวม",
  "service__subtitle2": "ล่าสุด",
  "service__content": "We are professional Services and consulting software to customers. We focus on our client solutions by offering them solutions best to solve the problem for customers.",
  "service__uxui-design__title": "UI UX Design",
  "service__uxui-design__content": "Create innovative and user-friendly designs to ensure the greatest experience.",
  "service__identity__title": "Branding Identity",
  "service__identity__content": "Provide unique UX/UI and design to identify your brand.",
  "service__website__title": "Web Development",
  "service__website__content": "Web development can range from developing a simple single static page of plain text to complex web applications, electronic businesses, and social network services",
  "service__app__title": "Application Development",
  "service__app__content": "Expertise in both native and cross-platform application development. We are able to make your application comes true.",
  "service__seo__title": "Search Engine Optimization",
  "service__seo__content": "A variety of methods can increase the prominence of a webpage within the search results. We can be technical part for our customer, and help you get 100% score for SEO.",
  "service__marketing__title": "Digital Marketing",
  "service__marketing__content": "With our products in Paiduay's holding, we gain a lot of knowledge in digital marketing.",
  "service__analysis__title": "Research & Analysis",
  "service__analysis__content": "Not only repeat the same method, we searching for a new way to enhance project quality. Our research team is ready to solve your business pain point.",
  "service__consult__title": "IT Consult",
  "service__consult__content": "Advice solution and support to customers.",
  "service__outsource__title": "Outsorced Support",
  "service__outsource__content": "Cooperate with our allies, we can deal with a big projects.",
  "service__line__title": "LINE Customization",
  "service__line__content": "Experienced in line liff and line OA. This is one of the great solution for many project that need to keep contact with the users.",
  "integration__title": "INTEGRATION",
  "integration__content": "Integrated Workflow",
  "works__title": "My Work",
  "works__content1": "Check",
  "works__content2": "Our Works",
  "clients__title": "Our Clients",
  "clients__subtitle": "50+ Clients",
  "clients__content": "Entrusted by many companies, Deeploy technology has delivered more than 50 projects within 3 years. And we are going deeper and deeper in technology. Meanwhile, we make allies and grow together with our customers.",
  "promote__title": "We build modern experiences",
  "promote__content": "We have been building dreams in the shape of technology for our customers. With a unique design and development team and a vast experience we offer best quality and price in Chiang Mai, and we aim to go global."
}
